[{
    "title": "五种果汁喝出美丽" ,
    "time" :  "1480054958804",
    "liulan":174,
    "content": "<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;每个季节都有不同的时令水果，尤其是在夏季堪比水果盛宴。有的懒人懒得吃水果就会靠果汁来补充营养，你知道自己需要补充什么营养素吗？吐血推荐5款让你喝出健康的果汁。</p><p>  排毒排便－香蕉牛奶汁</p><p>  适量加入牛奶调理，可以补充更多钙质，对于正在减肥中的女孩来说，也比较有饱足感。经常失眠或是容易经痛的女孩也可以喝喝看！</p><br /><br /><p>  止咳防晕－芒果汁</p><p>  退火利尿－椰子汁</p><p>  不过有的人会怕椰子的味道，也因为椰子水生冷寒性，因此女孩们如果想喝椰子水来消暑，或是肠胃不好的人，在喝之前还是要三思！</p> <p>  水果之王－奇异果汁</p>"
},{
    "title": "六种果汁喝出美丽" ,
    "time" :  "1456854956804",
    "liulan":174,
    "content": "<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;「一日一苹果，医生远离我。」在众多水果之中，苹果可说是最普遍又最平和的一种，但它的营养价值却不容小觑。中医相信它可「生津润肺，健脾开胃」；营养学上的分析，指出苹果含有最多果糖，并含有多种有机酸、果胶及微量元素。</p><p>  排毒排便－香蕉牛奶汁</p><p>苹果果胶属于可溶性纤维，不但能促进胆固醇代谢，有效降低胆固醇水平，更可促进脂肪排出体外。法国人做过一项实验，让一组身体健康的中年男女每日进食两、三个苹果，一个月后，量度他们体内胆固醇水平，发现80%的人血中低密度脂蛋白胆固醇（LDL又叫坏胆固醇）都降低了；同时，高密度脂蛋白胆固醇（HDL即好胆固醇）却有所增加。苹果对于心血管的帮助可见一斑。</p><br /><br /><p>  生吃苹果，除了能获得以上效益，还能调理肠胃，因为它的纤维质丰富，有助排泄。另一方面，泄泻的人吃它也有好处，因为苹果酸具收敛作用，但须注意，如属脾胃虚寒型的慢性泄泻，则须将苹果用锡纸包裹，先焗熟或煨熟才吃。</p><p>  苹果营养丰富，热量不高，甚受减肥者欢迎。食疗方面，用苹果皮加姜数片煮水喝，可止呕吐。用苹果配梨子可减梨子之寒，更有强化和润肺润胃之效。秋季糖水，用苹果、梨子数个，加百合1两(30克)，石斛5钱(15克)，南北杏3钱(9克)，可润肺止咳。</p>"
},{
  "title": "七种果汁喝出美丽" ,
  "time" :  "1440854958444",
  "liulan":300,
  "content": "<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;木瓜其实很有益，但有些人嫌它味道不好，所以坚持不吃。木瓜在中国素有「万寿果」之称，顾名思义，多吃可延年益寿。至于原因，古书并没有明言，但估计与其内含酵素有关。</p><p>  据悉，木瓜所含酵素近似人体生长激素，多吃可令人保持青春。是耶非耶，有待验证。唯一肯定的是，木瓜所含的蛋白分解酵素，有助分解蛋白质和淀粉质，对消化系统大有裨益。</p><p>  医书云：「脾为后天之本」，吃水果能帮助消化和吸收，进而巩固脾胃，实在合算。以医理分析，木瓜味甘、性平、微寒，助消化之余还能消暑解渴、润肺止咳。</p><br/><br/><p>  中药也有一味「木瓜」，但此木瓜乃「川木瓜」，又称「宣木瓜」，非水果档摆卖的「番木瓜」。川木瓜味酸、性微温，主要作用是袪湿痹，舒筋活络，对于风湿痛患者最适宜。</p><p>  至于番木瓜，生吃能纾缓咽喉不适，对感冒咳痰、便秘、慢性气管炎等亦有帮助。食疗方面，用熟木瓜和柿饼加水煎服，可治气喘性咳嗽；以熟木瓜去皮，蒸熟后加蜜糖，可治肺燥咳嗽；用生木瓜绞汁或晒干研粉，可驱虫。而最为人知的，应为木瓜煮鱼尾或炖猪蹄，有促进乳汁分泌之效。</p>"
},{
   "title": "八种果汁喝出美丽" ,
    "time" :  "1480454353004",
    "liulan":500,
    "content": "<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;据中医食疗性味分析，芒果属于性平味甘、解渴生津的果品。生食能止呕，治晕船浪，效用与酸话梅一样。不惯坐船者，饱受颠簸后胸口翳闷，不妨将芒果当「药」。孕妇作闷作呕时，可吃芒果肉或以芒果煎水进食。唯一要注意的是，芒果性质带湿毒，若本身患有皮肤病或肿瘤，应紧记避免进食。</p><p>  「湿」是中医学上六个致病原因之一。皮肤病如湿疹、疮疡流脓，妇科病如白带，内科病如水肿、脚气等，都可谓之「湿」，体质带湿者再进食湿毒食物如芒果，可能会令情况恶化。反而有些人会担心，吃芒果令青春豆增加，这想法则属过虑。</p><p>  芒果未熟时，果蒂部位会有白色汁液渗出，估计这可能是致敏原因。无论如何，虚寒咳嗽(喉痒痰白)者应避免进食，以免令喉头痕痒。而哮喘患者，亦应遵照医生咐嘱戒吃。其实，不止中医有此嘱咐，西医也有将芒果列入哮喘忌口清单。根据个人经验，即使本身没有敏感者，一口气吃数个芒果也会实时有失声之感。幸好，那喉涸声嘶，嘴唇浮肿的后遗症，可实时用淡盐水漱口化解。既敏感又嗜芒果者，或可吃芒果干解馋，既开胃又消滞。</p> "
}]